<pad>	0
<unk>	0
<s>	0
</s>	0
‚ĖĀt	-0
he	-1
ou	-2
‚ĖĀa	-3
in	-4
re	-5
..	-6
‚ĖĀs	-7
‚ĖĀw	-8
at	-9
‚ĖĀI	-10
on	-11
‚ĖĀthe	-12
is	-13
‚ĖĀy	-14
‚ĖĀb	-15
‚ĖĀm	-16
ll	-17
‚ĖĀyou	-18
an	-19
er	-20
‚ĖĀc	-21
hat	-22
it	-23
ing	-24
...	-25
‚ĖĀW	-26
‚ĖĀf	-27
‚ĖĀT	-28
‚ĖĀd	-29
‚ĖĀto	-30
or	-31
‚ĖĀg	-32
‚ĖĀh	-33
en	-34
‚ĖĀl	-35
‚ĖĀo	-36
es	-37
ar	-38
‚ĖĀS	-39
as	-40
‚ĖĀH	-41
ed	-42
‚ĖĀp	-43
ow	-44
‚ĖĀn	-45
?!	-46
om	-47
et	-48
ve	-49
‚ĖĀth	-50
‚ĖĀY	-51
gh	-52
‚ĖĀhe	-53
‚ĖĀof	-54
us	-55
‚ĖĀis	-56
‚ĖĀit	-57
‚ĖĀan	-58
‚ĖĀbe	-59
ay	-60
‚ĖĀM	-61
ot	-62
ght	-63
‚ĖĀA	-64
le	-65
‚ĖĀthat	-66
‚ĖĀB	-67
‚ĖĀThe	-68
ke	-69
‚ĖĀin	-70
ri	-71
‚ĖĀon	-72
ld	-73
‚ĖĀwe	-74
am	-75
‚ĖĀL	-76
id	-77
‚ĖĀYou	-78
ac	-79
ain	-80
‚ĖĀe	-81
‚ĖĀWhat	-82
‚ĖĀme	-83
ut	-84
ir	-85
ad	-86
‚ĖĀO	-87
im	-88
‚ĖĀHe	-89
‚ĖĀD	-90
oo	-91
‚ĖĀC	-92
‚ĖĀst	-93
‚ĖĀthis	-94
‚ĖĀre	-95
ver	-96
al	-97
ill	-98
‚ĖĀand	-99
‚ĖĀN	-100
un	-101
out	-102
‚ĖĀTh	-103
‚ĖĀfor	-104
os	-105
‚ĖĀha	-106
ly	-107
‚ĖĀWe	-108
‚ĖĀG	-109
‚ĖĀare	-110
‚ĖĀIt	-111
ea	-112
ur	-113
ust	-114
‚ĖĀdo	-115
ho	-116
‚ĖĀk	-117
and	-118
‚ĖĀcan	-119
‚ĖĀli	-120
ce	-121
ch	-122
‚ĖĀgo	-123
‚ĖĀsh	-124
‚ĖĀP	-125
up	-126
‚ĖĀyour	-127
‚ĖĀThat	-128
op	-129
ome	-130
all	-131
ter	-132
‚ĖĀF	-133
ith	-134
‚ĖĀwas	-135
ack	-136
‚ĖĀK	-137
ap	-138
ry	-139
‚ĖĀj	-140
‚ĖĀ-	-141
ould	-142
‚ĖĀmy	-143
ent	-144
‚ĖĀwith	-145
‚ĖĀhave	-146
‚ĖĀall	-147
right	-148
ake	-149
‚ĖĀso	-150
ro	-151
‚ĖĀMain	-152
ion	-153
ec	-154
one	-155
ff	-156
oun	-157
se	-158
her	-159
‚ĖĀus	-160
‚ĖĀR	-161
‚ĖĀup	-162
ee	-163
ra	-164
‚ĖĀnot	-165
ic	-166
‚ĖĀas	-167
our	-168
‚ĖĀget	-169
00	-170
‚ĖĀhere	-171
um	-172
‚ĖĀright	-173
‚ĖĀjust	-174
‚ĖĀout	-175
ard	-176
ight	-177
st	-178
‚ĖĀlike	-179
‚ĖĀab	-180
‚ĖĀHey	-181
‚ĖĀat	-182
ant	-183
‚ĖĀE	-184
uff	-185
‚ĖĀne	-186
ate	-187
‚ĖĀSt	-188
hing	-189
ven	-190
ure	-191
ip	-192
ast	-193
ong	-194
ig	-195
‚ĖĀgu	-196
ore	-197
ook	-198
‚ĖĀal	-199
‚ĖĀr	-200
if	-201
‚ĖĀwor	-202
il	-203
‚ĖĀThis	-204
‚ĖĀthem	-205
‚ĖĀno	-206
ie	-207
‚ĖĀkn	-208
‚ĖĀfr	-209
uffy	-210
‚ĖĀde	-211
ge	-212
‚ĖĀwill	-213
‚ĖĀhim	-214
ess	-215
‚ĖĀthey	-216
ood	-217
‚ĖĀLuffy	-218
ell	-219
ought	-220
‚ĖĀwhat	-221
‚ĖĀsa	-222
pp	-223
‚ĖĀone	-224
‚ĖĀWh	-225
‚ĖĀdon	-226
‚ĖĀthere	-227
‚ĖĀtoo	-228
‚ĖĀOh	-229
ive	-230
‚ĖĀnow	-231
ak	-232
‚ĖĀDon	-233
‚ĖĀNo	-234
‚ĖĀknow	-235
ose	-236
na	-237
‚ĖĀbut	-238
‚ĖĀfrom	-239
ally	-240
eah	-241
‚ĖĀany	-242
‚ĖĀabout	-243
‚ĖĀBut	-244
est	-245
‚ĖĀsee	-246
‚ĖĀdid	-247
land	-248
‚ĖĀguy	-249
very	-250
‚ĖĀour	-251
‚ĖĀback	-252
‚ĖĀSo	-253
‚ĖĀship	-254
ck	-255
ind	-256
‚ĖĀIf	-257
‚ĖĀway	-258
ous	-259
are	-260
ord	-261
‚ĖĀwho	-262
way	-263
‚ĖĀIs	-264
‚ĖĀThey	-265
‚ĖĀ‚ô™	-266
‚ĖĀAn	-267
ab	-268
ue	-269
‚ĖĀYeah	-270
‚ĖĀ9	-271
ine	-272
here	-273
‚ĖĀif	-274
ame	-275
‚ĖĀgot	-276
‚ĖĀU	-277
‚ĖĀen	-278
ount	-279
‚ĖĀtr	-280
ist	-281
ear	-282
ers	-283
‚ĖĀ5	-284
ink	-285
ound	-286
‚ĖĀtim	-287
‚ĖĀLet	-288
‚ĖĀHow	-289
ul	-290
uh	-291
‚ĖĀag	-292
own	-293
‚ĖĀex	-294
art	-295
ough	-296
‚ĖĀJ	-297
‚ĖĀThere	-298
‚ĖĀun	-299
‚ĖĀ4	-300
ond	-301
ol	-302
‚ĖĀsome	-303
ank	-304
ct	-305
ait	-306
‚ĖĀcom	-307
‚ĖĀpl	-308
ase	-309
uch	-310
‚ĖĀman	-311
‚ĖĀtime	-312
em	-313
ady	-314
‚ĖĀgon	-315
‚ĖĀhis	-316
‚ĖĀwh	-317
ash	-318
‚ĖĀlet	-319
oughts	-320
‚ĖĀch	-321
od	-322
‚ĖĀwant	-323
‚ĖĀgonna	-324
‚ĖĀThoughts	-325
ami	-326
‚ĖĀWhy	-327
raw	-328
‚ĖĀgoing	-329
‚ĖĀwere	-330
‚ĖĀwould	-331
‚ĖĀpir	-332
‚ĖĀWho	-333
‚ĖĀV	-334
ates	-335
‚ĖĀher	-336
tain	-337
‚ĖĀsay	-338
...!	-339
‚ĖĀeven	-340
‚ĖĀar	-341
qu	-342
‚ĖĀguys	-343
ble	-344
kay	-345
hen	-346
ace	-347
ary	-348
end	-349
‚ĖĀlook	-350
ji	-351
‚ĖĀSh	-352
‚ĖĀAnd	-353
king	-354
‚ĖĀv	-355
‚ĖĀcould	-356
ob	-357
‚ĖĀFl	-358
reat	-359
‚ĖĀhapp	-360
omet	-361
‚ĖĀoff	-362
‚ĖĀint	-363
‚ĖĀStraw	-364
ect	-365
oss	-366
‚ĖĀby	-367
000	-368
ort	-369
‚ĖĀtake	-370
ation	-371
‚ĖĀthink	-372
‚ĖĀ1	-373
‚ĖĀhas	-374
‚ĖĀHat	-375
,000	-376
‚ĖĀDo	-377
‚ĖĀisland	-378
fter	-379
‚ĖĀbeen	-380
‚ĖĀsp	-381
‚ĖĀgood	-382
ep	-383
red	-384
‚ĖĀevery	-385
‚ĖĀle	-386
‚ĖĀdown	-387
‚ĖĀ"	-388
‚ĖĀshould	-389
‚ĖĀbr	-390
‚ĖĀtw	-391
‚ĖĀYes	-392
‚ĖĀwon	-393
‚ĖĀAre	-394
iv	-395
omething	-396
‚ĖĀhow	-397
el	-398
‚ĖĀSan	-399
‚ĖĀover	-400
‚ĖĀHuh	-401
‚ĖĀneed	-402
‚ĖĀreally	-403
old	-404
tle	-405
‚ĖĀshe	-406
‚ĖĀNami	-407
other	-408
‚ĖĀaway	-409
ies	-410
ice	-411
lease	-412
‚ĖĀagain	-413
aptain	-414
ide	-415
ky	-416
ons	-417
‚ĖĀSanji	-418
‚ĖĀcl	-419
‚ĖĀfight	-420
rong	-421
ost	-422
ite	-423
‚ĖĀ8	-424
‚ĖĀbec	-425
der	-426
wn	-427
‚ĖĀbl	-428
‚ĖĀmore	-429
‚ĖĀsw	-430
‚ĖĀtheir	-431
‚ĖĀcome	-432
‚ĖĀonly	-433
ish	-434
ag	-435
ious	-436
fe	-437
econd	-438
‚ĖĀstill	-439
‚ĖĀpr	-440
‚ĖĀBig	-441
‚ĖĀmake	-442
‚ĖĀAl	-443
‚ĖĀam	-444
‚ĖĀ50	-445
‚ĖĀsea	-446
‚ĖĀhappen	-447
ther	-448
ree	-449
‚ĖĀthen	-450
ire	-451
‚ĖĀmean	-452
‚ĖĀWell	-453
‚ĖĀsomething	-454
urn	-455
sel	-456
thing	-457
‚ĖĀor	-458
pl	-459
‚ĖĀsc	-460
back	-461
‚ĖĀOn	-462
ud	-463
‚ĖĀFlash	-464
‚ĖĀkill	-465
‚ĖĀnever	-466
ove	-467
‚ĖĀIn	-468
‚ĖĀpe	-469
ears	-470
‚ĖĀJust	-471
age	-472
‚ĖĀFlashback	-473
opp	-474
use	-475
den	-476
‚ĖĀNow	-477
‚ĖĀafter	-478
‚ĖĀmust	-479
ople	-480
orry	-481
‚ĖĀthose	-482
ity	-483
‚ĖĀthing	-484
be	-485
‚ĖĀDam	-486
ready	-487
‚ĖĀlong	-488
ick	-489
‚ĖĀalready	-490
og	-491
‚ĖĀShe	-492
th	-493
rew	-494
lp	-495
ull	-496
‚ĖĀMy	-497
ting	-498
‚ĖĀpre	-499
‚ĖĀworld	-500
‚ĖĀsure	-501
‚ĖĀcon	-502
‚ĖĀtell	-503
‚ĖĀWhere	-504
‚ĖĀdie	-505
ass	-506
ower	-507
‚ĖĀtwo	-508
ty	-509
ade	-510
‚ĖĀfl	-511
oy	-512
ama	-513
‚ĖĀsaid	-514
‚ĖĀpirate	-515
‚ĖĀyears	-516
‚ĖĀother	-517
‚ĖĀinto	-518
‚ĖĀim	-519
‚ĖĀpeople	-520
‚ĖĀhead	-521
ren	-522
‚ĖĀZ	-523
ance	-524
unn	-525
‚ĖĀmuch	-526
iss	-527
‚ĖĀwait	-528
‚ĖĀStop	-529
...?	-530
ause	-531
‚ĖĀPir	-532
‚ĖĀThank	-533
‚ĖĀSecond	-534
self	-535
‚ĖĀwhen	-536
iz	-537
‚ĖĀAll	-538
‚ĖĀMom	-539
‚ĖĀdoing	-540
ang	-541
‚ĖĀUs	-542
ile	-543
‚ĖĀke	-544
‚ĖĀcount	-545
‚ĖĀPlease	-546
‚ĖĀhad	-547
‚ĖĀBl	-548
‚ĖĀlea	-549
‚ĖĀday	-550
atch	-551
‚ĖĀhell	-552
‚ĖĀdidn	-553
oin	-554
‚ĖĀgr	-555
‚ĖĀid	-556
‚ĖĀSecondary	-557
ater	-558
ving	-559
ves	-560
ach	-561
‚ĖĀbel	-562
‚ĖĀcare	-563
oro	-564
‚ĖĀUsopp	-565
ounty	-566
ma	-567
‚ĖĀpro	-568
‚ĖĀThen	-569
‚ĖĀGo	-570
ever	-571
‚ĖĀMar	-572
‚ĖĀqu	-573
‚ĖĀsur	-574
‚ĖĀbet	-575
‚ĖĀwhy	-576
ather	-577
ment	-578
ittle	-579
‚ĖĀGet	-580
fore	-581
‚ĖĀBe	-582
‚ĖĀLook	-583
‚ĖĀstop	-584
‚ĖĀCaptain	-585
‚ĖĀBell	-586
‚ĖĀIsland	-587
‚ĖĀthr	-588
‚ĖĀWait	-589
‚ĖĀBr	-590
ki	-591
‚ĖĀOkay	-592
‚ĖĀcr	-593
‚ĖĀtal	-594
ool	-595
‚ĖĀatt	-596
au	-597
‚ĖĀwhere	-598
‚ĖĀbig	-599
‚ĖĀdoes	-600
‚ĖĀgreat	-601
ath	-602
ock	-603
‚ĖĀokay	-604
‚ĖĀfin	-605
per	-606
de	-607
uit	-608
atter	-609
urry	-610
‚ĖĀeat	-611
‚ĖĀtry	-612
‚ĖĀlittle	-613
ber	-614
isten	-615
‚ĖĀOden	-616
‚ĖĀthought	-617
ved	-618
‚ĖĀse	-619
‚ĖĀthese	-620
hed	-621
mit	-622
irst	-623
‚ĖĀcall	-624
‚ĖĀhand	-625
‚ĖĀplace	-626
‚ĖĀbad	-627
‚ĖĀhelp	-628
gg	-629
‚ĖĀSp	-630
ding	-631
ft	-632
‚ĖĀthan	-633
‚ĖĀpirates	-634
‚ĖĀDid	-635
‚ĖĀmatter	-636
‚ĖĀbefore	-637
act	-638
‚ĖĀdis	-639
‚ĖĀcrew	-640
‚ĖĀunder	-641
‚ĖĀMama	-642
ta	-643
‚ĖĀmade	-644
‚ĖĀsorry	-645
ful	-646
‚ĖĀRob	-647
‚ĖĀKa	-648
‚ĖĀCho	-649
‚ĖĀMr	-650
‚ĖĀYour	-651
get	-652
esc	-653
‚ĖĀZoro	-654
‚ĖĀPirates	-655
ds	-656
anna	-657
‚ĖĀstrong	-658
ody	-659
‚ĖĀKing	-660
‚ĖĀname	-661
‚ĖĀkeep	-662
‚ĖĀ47	-663
‚ĖĀact	-664
‚ĖĀEven	-665
ew	-666
able	-667
ave	-668
ise	-669
‚ĖĀcountry	-670
05	-671
‚ĖĀaround	-672
ans	-673
‚ĖĀro	-674
‚ĖĀfind	-675
ial	-676
‚ĖĀisn	-677
‚ĖĀEvery	-678
‚ĖĀthrough	-679
eel	-680
‚ĖĀwanna	-681
‚ĖĀleave	-682
‚ĖĀri	-683
erma	-684
‚ĖĀwork	-685
ince	-686
‚ĖĀreal	-687
‚ĖĀRobin	-688
‚ĖĀcoming	-689
‚ĖĀAlright	-690
‚ĖĀenough	-691
‚ĖĀown	-692
‚ĖĀold	-693
‚ĖĀFr	-694
uck	-695
‚ĖĀ1,	-696
ible	-697
ye	-698
riend	-699
‚ĖĀBounty	-700
iot	-701
‚ĖĀesc	-702
‚ĖĀBelly	-703
7,000	-704
‚ĖĀTo	-705
‚ĖĀrun	-706
ub	-707
‚ĖĀ1,05	-708
7,000,000	-709
‚ĖĀanything	-710
‚ĖĀ1,057,000,000	-711
‚ĖĀser	-712
‚ĖĀlife	-713
‚ĖĀ51	-714
‚ĖĀgive	-715
ido	-716
‚ĖĀsho	-717
‚ĖĀLord	-718
pper	-719
‚ĖĀeveryone	-720
orm	-721
rie	-722
‚ĖĀpower	-723
‚ĖĀEn	-724
less	-725
‚ĖĀsir	-726
aking	-727
‚ĖĀGerma	-728
‚ĖĀhappened	-729
ild	-730
‚ĖĀDamn	-731
unny	-732
‚ĖĀres	-733
‚ĖĀKaido	-734
‚ĖĀfa	-735
‚ĖĀwell	-736
‚ĖĀtre	-737
‚ĖĀfriend	-738
‚ĖĀnothing	-739
ape	-740
‚ĖĀwar	-741
‚ĖĀbelie	-742
oll	-743
‚ĖĀimp	-744
‚ĖĀAs	-745
ream	-746
‚ĖĀsuch	-747
‚ĖĀset	-748
‚ĖĀNot	-749
‚ĖĀrem	-750
‚ĖĀ48	-751
‚ĖĀfirst	-752
‚ĖĀcour	-753
astard	-754
‚ĖĀbecause	-755
‚ĖĀAr	-756
‚ĖĀdam	-757
‚ĖĀCome	-758
ory	-759
‚ĖĀsword	-760
res	-761
‚ĖĀkind	-762
‚ĖĀheard	-763
‚ĖĀend	-764
‚ĖĀsup	-765
asure	-766
‚ĖĀhuh	-767
‚ĖĀsky	-768
‚ĖĀpart	-769
‚ĖĀbastard	-770
‚ĖĀWhen	-771
‚ĖĀuse	-772
‚ĖĀfeel	-773
‚ĖĀkid	-774
‚ĖĀnew	-775
ms	-776
‚ĖĀass	-777
‚ĖĀsl	-778
‚ĖĀcame	-779
‚ĖĀCh	-780
‚ĖĀ...	-781
cc	-782
‚ĖĀdi	-783
ated	-784
‚ĖĀalive	-785
‚ĖĀattack	-786
ts	-787
‚ĖĀidiot	-788
‚ĖĀwrong	-789
chi	-790
‚ĖĀhear	-791
‚ĖĀcourse	-792
‚ĖĀbelieve	-793
ano	-794
‚ĖĀshow	-795
ors	-796
‚ĖĀins	-797
‚ĖĀyet	-798
‚ĖĀtown	-799
‚ĖĀad	-800
‚ĖĀrest	-801
‚ĖĀ49	-802
oney	-803
‚ĖĀGr	-804
‚ĖĀsm	-805
unk	-806
‚ĖĀbo	-807
head	-808
‚ĖĀdead	-809
‚ĖĀleft	-810
‚ĖĀsomeone	-811
‚ĖĀfood	-812
‚ĖĀ6	-813
ines	-814
‚ĖĀplan	-815
‚ĖĀstart	-816
‚ĖĀdr	-817
ways	-818
‚ĖĀbecome	-819
‚ĖĀHere	-820
‚ĖĀChopper	-821
az	-822
ange	-823
aster	-824
‚ĖĀago	-825
‚ĖĀdone	-826
‚ĖĀBro	-827
‚ĖĀenem	-828
‚ĖĀthree	-829
ier	-830
ird	-831
‚ĖĀAh	-832
‚ĖĀhum	-833
‚ĖĀhun	-834
‚ĖĀord	-835
‚ĖĀonce	-836
illion	-837
ute	-838
‚ĖĀDammit	-839
day	-840
‚ĖĀstay	-841
inc	-842
‚ĖĀever	-843
‚ĖĀbetter	-844
orn	-845
ried	-846
‚ĖĀEveryone	-847
ey	-848
aught	-849
‚ĖĀTake	-850
‚ĖĀSunny	-851
‚ĖĀdoesn	-852
‚ĖĀmoney	-853
‚ĖĀper	-854
onder	-855
app	-856
vern	-857
‚ĖĀbat	-858
‚ĖĀRight	-859
‚ĖĀgotta	-860
‚ĖĀFor	-861
‚ĖĀWano	-862
‚ĖĀtrue	-863
ai	-864
‚ĖĀSpar	-865
arl	-866
‚ĖĀbeat	-867
‚ĖĀgetting	-868
pt	-869
‚ĖĀbu	-870
‚ĖĀdec	-871
‚ĖĀmany	-872
‚ĖĀtreasure	-873
‚ĖĀbeing	-874
‚ĖĀalways	-875
oz	-876
‚ĖĀbit	-877
‚ĖĀsail	-878
‚ĖĀSparking	-879
eg	-880
ix	-881
so	-882
‚ĖĀCan	-883
les	-884
uki	-885
ness	-886
‚ĖĀmay	-887
ually	-888
ao	-889
‚ĖĀescape	-890
vernment	-891
‚ĖĀtalking	-892
oint	-893
igh	-894
‚ĖĀdamn	-895
‚ĖĀtold	-896
ivi	-897
‚ĖĀOur	-898
‚ĖĀret	-899
‚ĖĀ66	-900
‚ĖĀBlue	-901
‚ĖĀVivi	-902
pr	-903
‚ĖĀsave	-904
‚ĖĀturn	-905
‚ĖĀPr	-906
acao	-907
‚ĖĀweap	-908
‚ĖĀHurry	-909
‚ĖĀhur	-910
‚ĖĀCacao	-911
‚ĖĀworry	-912
‚ĖĀra	-913
‚ĖĀking	-914
‚ĖĀlast	-915
‚ĖĀmight	-916
rest	-917
‚ĖĀcaptain	-918
‚ĖĀstr	-919
‚ĖĀdeath	-920
reak	-921
my	-922
eet	-923
man	-924
ence	-925
ling	-926
‚ĖĀHold	-927
‚ĖĀdream	-928
‚ĖĀMarines	-929
ump	-930
‚ĖĀcann	-931
‚ĖĀfine	-932
rent	-933
‚ĖĀOro	-934
‚ĖĀfar	-935
‚ĖĀcake	-936
‚ĖĀvery	-937
‚ĖĀcont	-938
aw	-939
‚ĖĀUn	-940
‚ĖĀeverything	-941
irl	-942
‚ĖĀwhile	-943
ok	-944
Gum	-945
‚ĖĀ100	-946
‚ĖĀVal	-947
‚ĖĀhard	-948
‚ĖĀListen	-949
‚ĖĀyourself	-950
oth	-951
‚ĖĀput	-952
...?!	-953
‚ĖĀQ	-954
lly	-955
ister	-956
‚ĖĀfall	-957
‚ĖĀmo	-958
‚ĖĀsoon	-959
ope	-960
‚ĖĀthings	-961
ich	-962
‚ĖĀsame	-963
‚ĖĀvill	-964
‚ĖĀwater	-965
ugg	-966
‚ĖĀOne	-967
‚ĖĀlive	-968
kyrie	-969
‚ĖĀwonder	-970
‚ĖĀValkyrie	-971
‚ĖĀow	-972
‚ĖĀWor	-973
‚ĖĀShut	-974
‚ĖĀGum	-975
‚ĖĀdef	-976
‚ĖĀpers	-977
‚ĖĀreturn	-978
xt	-979
‚ĖĀel	-980
‚ĖĀapp	-981
‚ĖĀdest	-982
uri	-983
‚ĖĀent	-984
‚ĖĀtrou	-985
ks	-986
‚ĖĀcook	-987
umb	-988
‚ĖĀAt	-989
ress	-990
‚ĖĀmiss	-991
‚ĖĀsince	-992
‚ĖĀThose	-993
‚ĖĀmeans	-994
amp	-995
ctor	-996
‚ĖĀgirl	-997
‚ĖĀstand	-998
‚ĖĀchance	-999
av	-1000
‚ĖĀmin	-1001
amily	-1002
otect	-1003
‚ĖĀGrand	-1004
‚ĖĀask	-1005
‚ĖĀpay	-1006
‚ĖĀmove	-1007
‚ĖĀOrochi	-1008
‚ĖĀlost	-1009
‚ĖĀbring	-1010
‚ĖĀche	-1011
‚ĖĀrep	-1012
‚ĖĀfool	-1013
vil	-1014
enty	-1015
‚ĖĀcap	-1016
‚ĖĀGood	-1017
‚ĖĀWhoa	-1018
‚ĖĀfound	-1019
pen	-1020
unch	-1021
te	-1022
ign	-1023
pect	-1024
‚ĖĀGod	-1025
‚ĖĀtrying	-1026
‚ĖĀOf	-1027
akes	-1028
‚ĖĀGive	-1029
‚ĖĀwithout	-1030
til	-1031
‚ĖĀanother	-1032
‚ĖĀcar	-1033
‚ĖĀgone	-1034
ize	-1035
ret	-1036
‚ĖĀhit	-1037
‚ĖĀtook	-1038
‚ĖĀothers	-1039
ins	-1040
ense	-1041
‚ĖĀpret	-1042
incess	-1043
‚ĖĀsaw	-1044
‚ĖĀRe	-1045
‚ĖĀte	-1046
mon	-1047
‚ĖĀsn	-1048
‚ĖĀThanks	-1049
‚ĖĀbattle	-1050
‚ĖĀfinally	-1051
ib	-1052
oc	-1053
ason	-1054
anger	-1055
‚ĖĀAce	-1056
‚ĖĀSee	-1057
‚ĖĀable	-1058
‚ĖĀ!	-1059
‚ĖĀhold	-1060
‚ĖĀprotect	-1061
‚ĖĀgl	-1062
ared	-1063
iant	-1064
ollow	-1065
‚ĖĀperson	-1066
‚ĖĀsaying	-1067
‚ĖĀ91	-1068
‚ĖĀ92	-1069
‚ĖĀtrouble	-1070
‚ĖĀpri	-1071
‚ĖĀthank	-1072
‚ĖĀanyone	-1073
‚ĖĀ'	-1074
eep	-1075
What	-1076
‚ĖĀsupp	-1077
med	-1078
‚ĖĀAny	-1079
‚ĖĀcut	-1080
‚ĖĀahead	-1081
‚ĖĀfriends	-1082
roy	-1083
‚ĖĀLine	-1084
‚ĖĀlove	-1085
row	-1086
ult	-1087
ning	-1088
‚ĖĀdes	-1089
stand	-1090
‚ĖĀclose	-1091
‚ĖĀplease	-1092
‚ĖĀHis	-1093
udding	-1094
‚ĖĀguess	-1095
hes	-1096
‚ĖĀeas	-1097
‚ĖĀlot	-1098
‚ĖĀface	-1099
‚ĖĀmillion	-1100
amur	-1101
upid	-1102
‚ĖĀKoz	-1103
‚ĖĀits	-1104
‚ĖĀaren	-1105
als	-1106
anc	-1107
ike	-1108
‚ĖĀPudding	-1109
‚ĖĀGu	-1110
‚ĖĀCom	-1111
‚ĖĀter	-1112
‚ĖĀfore	-1113
‚ĖĀready	-1114
‚ĖĀbrother	-1115
ark	-1116
amurai	-1117
‚ĖĀswords	-1118
ounds	-1119
‚ĖĀalso	-1120
‚ĖĀpoint	-1121
‚ĖĀtrain	-1122
‚ĖĀsurv	-1123
‚ĖĀFrank	-1124
‚ĖĀreason	-1125
ats	-1126
astle	-1127
‚ĖĀhurt	-1128
IT	-1129
‚ĖĀSea	-1130
‚ĖĀtri	-1131
‚ĖĀdare	-1132
‚ĖĀwent	-1133
‚ĖĀinc	-1134
‚ĖĀmen	-1135
‚ĖĀlooks	-1136
‚ĖĀuntil	-1137
OU	-1138
ush	-1139
‚ĖĀJin	-1140
‚ĖĀYOU	-1141
ither	-1142
‚ĖĀAfter	-1143
‚ĖĀcompl	-1144
‚ĖĀpretty	-1145
‚ĖĀinv	-1146
icious	-1147
‚ĖĀtoday	-1148
‚ĖĀwanted	-1149
‚ĖĀbody	-1150
‚ĖĀexpl	-1151
‚ĖĀenemy	-1152
‚ĖĀdestroy	-1153
me	-1154
ison	-1155
oger	-1156
‚ĖĀfire	-1157
‚ĖĀwasn	-1158
‚ĖĀcouldn	-1159
ont	-1160
ions	-1161
‚ĖĀdel	-1162
‚ĖĀland	-1163
‚ĖĀweak	-1164
onster	-1165
‚ĖĀSorry	-1166
‚ĖĀhurry	-1167
‚ĖĀlives	-1168
‚ĖĀFranky	-1169
‚ĖĀthough	-1170
‚ĖĀvillage	-1171
oup	-1172
urg	-1173
‚ĖĀfun	-1174
ossible	-1175
ph	-1176
ief	-1177
‚ĖĀCl	-1178
‚ĖĀDr	-1179
‚ĖĀHm	-1180
‚ĖĀwom	-1181
‚ĖĀfish	-1182
‚ĖĀmeet	-1183
ng	-1184
abo	-1185
san	-1186
‚ĖĀob	-1187
uggy	-1188
‚ĖĀhat	-1189
‚ĖĀRoger	-1190
‚ĖĀguard	-1191
ens	-1192
‚ĖĀBoss	-1193
‚ĖĀjoin	-1194
‚ĖĀJinbe	-1195
‚ĖĀsamurai	-1196
‚ĖĀBuggy	-1197
‚ĖĀagainst	-1198
where	-1199
‚ĖĀlisten	-1200
‚ĖĀ2	-1201
oor	-1202
ured	-1203
‚ĖĀinf	-1204
ating	-1205
‚ĖĀfull	-1206
‚ĖĀtalk	-1207
iously	-1208
‚ĖĀgovernment	-1209
mor	-1210
rag	-1211
‚ĖĀsk	-1212
mand	-1213
olog	-1214
ward	-1215
‚ĖĀships	-1216
‚ĖĀfamily	-1217
more	-1218
‚ĖĀMay	-1219
‚ĖĀbest	-1220
‚ĖĀseen	-1221
‚ĖĀunderstand	-1222
mb	-1223
osed	-1224
‚ĖĀSir	-1225
‚ĖĀfly	-1226
‚ĖĀdiff	-1227
‚ĖĀnext	-1228
‚ĖĀquite	-1229
‚ĖĀdanger	-1230
ted	-1231
vel	-1232
‚ĖĀpass	-1233
uk	-1234
oke	-1235
que	-1236
‚ĖĀaw	-1237
‚ĖĀson	-1238
‚ĖĀfollow	-1239
‚ĖĀproble	-1240
‚ĖĀwouldn	-1241
‚ĖĀlooking	-1242
long	-1243
‚ĖĀbeh	-1244
‚ĖĀcri	-1245
‚ĖĀHats	-1246
‚ĖĀSome	-1247
‚ĖĀforg	-1248
‚ĖĀhome	-1249
‚ĖĀseems	-1250
‚ĖĀMarine	-1251
‚ĖĀclou	-1252
‚ĖĀhuman	-1253
‚ĖĀsecond	-1254
‚ĖĀstupid	-1255
aki	-1256
‚ĖĀSc	-1257
‚ĖĀcho	-1258
‚ĖĀelse	-1259
‚ĖĀmind	-1260
‚ĖĀlonger	-1261
min	-1262
ember	-1263
‚ĖĀknew	-1264
‚ĖĀlose	-1265
‚ĖĀwaiting	-1266
ouse	-1267
‚ĖĀmom	-1268
‚ĖĀdeal	-1269
ention	-1270
‚ĖĀmonster	-1271
ug	-1272
‚ĖĀap	-1273
ital	-1274
outh	-1275
‚ĖĀfree	-1276
‚ĖĀleast	-1277
gun	-1278
uke	-1279
‚ĖĀOw	-1280
ably	-1281
body	-1282
‚ĖĀcra	-1283
‚ĖĀluck	-1284
‚ĖĀThese	-1285
‚ĖĀheart	-1286
‚ĖĀPe	-1287
ying	-1288
‚ĖĀmess	-1289
‚ĖĀfruit	-1290
‚ĖĀKozuki	-1291
‚ĖĀrec	-1292
‚ĖĀinside	-1293
ten	-1294
‚ĖĀGot	-1295
‚ĖĀidea	-1296
‚ĖĀkick	-1297
‚ĖĀside	-1298
‚ĖĀMe	-1299
‚ĖĀIce	-1300
‚ĖĀRun	-1301
ately	-1302
‚ĖĀwhole	-1303
‚ĖĀArlong	-1304
‚ĖĀcastle	-1305
ished	-1306
unning	-1307
‚ĖĀgiant	-1308
‚ĖĀfather	-1309
‚ĖĀactually	-1310
sh	-1311
‚ĖĀlau	-1312
‚ĖĀsec	-1313
‚ĖĀMiss	-1314
‚ĖĀboth	-1315
‚ĖĀmoment	-1316
‚ĖĀVeg	-1317
‚ĖĀcase	-1318
‚ĖĀsafe	-1319
‚ĖĀsing	-1320
‚ĖĀused	-1321
‚ĖĀcur	-1322
‚ĖĀreg	-1323
‚ĖĀchild	-1324
‚ĖĀfighting	-1325
‚ĖĀKob	-1326
‚ĖĀcle	-1327
‚ĖĀFire	-1328
‚ĖĀgold	-1329
‚ĖĀmost	-1330
ountain	-1331
‚ĖĀproblem	-1332
air	-1333
‚ĖĀac	-1334
‚ĖĀWith	-1335
‚ĖĀdays	-1336
‚ĖĀnice	-1337
‚ĖĀnight	-1338
‚ĖĀanymore	-1339
ah	-1340
arp	-1341
ered	-1342
ient	-1343
‚ĖĀKoby	-1344
‚ĖĀlight	-1345
‚ĖĀtoget	-1346
‚ĖĀ89	-1347
‚ĖĀKin	-1348
‚ĖĀbro	-1349
‚ĖĀleg	-1350
‚ĖĀmon	-1351
‚ĖĀlead	-1352
‚ĖĀbreak	-1353
‚ĖĀtogether	-1354
‚ĖĀboy	-1355
‚ĖĀsit	-1356
‚ĖĀdiffe	-1357
‚ĖĀhappy	-1358
gar	-1359
gry	-1360
‚ĖĀacc	-1361
‚ĖĀcry	-1362
beard	-1363
ution	-1364
‚ĖĀmyself	-1365
roc	-1366
uge	-1367
‚ĖĀmir	-1368
‚ĖĀEnel	-1369
‚ĖĀopen	-1370
‚ĖĀalong	-1371
ete	-1372
vent	-1373
‚ĖĀfut	-1374
osuke	-1375
‚ĖĀyeah	-1376
‚ĖĀdevil	-1377
‚ĖĀcaught	-1378
‚ĖĀkilled	-1379
‚ĖĀtwenty	-1380
mer	-1381
‚ĖĀLea	-1382
‚ĖĀSho	-1383
‚ĖĀbus	-1384
‚ĖĀrel	-1385
‚ĖĀIceb	-1386
‚ĖĀhaven	-1387
‚ĖĀwatch	-1388
‚ĖĀbehind	-1389
eed	-1390
‚ĖĀhands	-1391
‚ĖĀsweet	-1392
‚ĖĀimport	-1393
‚ĖĀ3	-1394
ised	-1395
‚ĖĀtop	-1396
‚ĖĀStay	-1397
‚ĖĀBrother	-1398
AN	-1399
ime	-1400
‚ĖĀTom	-1401
‚ĖĀcool	-1402
‚ĖĀfive	-1403
‚ĖĀfour	-1404
‚ĖĀhope	-1405
‚ĖĀLeave	-1406
‚ĖĀblood	-1407
‚ĖĀcatch	-1408
‚ĖĀwarri	-1409
‚ĖĀPrincess	-1410
apunk	-1411
‚ĖĀarri	-1412
‚ĖĀhuge	-1413
‚ĖĀprom	-1414
‚ĖĀanyway	-1415
‚ĖĀVegapunk	-1416
uth	-1417
‚ĖĀ93	-1418
‚ĖĀSabo	-1419
‚ĖĀWorld	-1420
‚ĖĀcomes	-1421
‚ĖĀwoman	-1422
‚ĖĀworth	-1423
‚ĖĀSe	-1424
oron	-1425
bably	-1426
ident	-1427
inite	-1428
‚ĖĀweird	-1429
asu	-1430
iness	-1431
‚ĖĀglad	-1432
‚ĖĀWhite	-1433
‚ĖĀbounty	-1434
ict	-1435
yes	-1436
‚ĖĀboss	-1437
‚ĖĀdrink	-1438
‚ĖĀyoung	-1439
.5	-1440
ied	-1441
rif	-1442
‚ĖĀru	-1443
‚ĖĀWow	-1444
‚ĖĀbeg	-1445
ition	-1446
‚ĖĀeach	-1447
‚ĖĀwish	-1448
‚ĖĀsaved	-1449
‚ĖĀMaster	-1450
‚ĖĀimportant	-1451
key	-1452
‚ĖĀOuch	-1453
edding	-1454
‚ĖĀlaugh	-1455
dom	-1456
ily	-1457
uro	-1458
aken	-1459
‚ĖĀMan	-1460
ility	-1461
onosuke	-1462
‚ĖĀPirate	-1463
‚ĖĀcalled	-1464
‚ĖĀrunning	-1465
alt	-1466
‚ĖĀmar	-1467
‚ĖĀLike	-1468
raight	-1469
initely	-1470
ole	-1471
‚ĖĀBege	-1472
‚ĖĀearl	-1473
‚ĖĀmakes	-1474
‚ĖĀIceburg	-1475
‚ĖĀMomonosuke	-1476
gy	-1477
‚ĖĀBy	-1478
‚ĖĀplay	-1479
‚ĖĀweapons	-1480
."	-1481
men	-1482
‚ĖĀTw	-1483
asta	-1484
aring	-1485
‚ĖĀKeep	-1486
‚ĖĀpain	-1487
‚ĖĀtimes	-1488
‚ĖĀclouds	-1489
‚ĖĀdoctor	-1490
‚ĖĀeither	-1491
‚ĖĀprobably	-1492
mp	-1493
omed	-1494
‚ĖĀbrat	-1495
‚ĖĀcomp	-1496
‚ĖĀdefe	-1497
‚ĖĀwind	-1498
‚ĖĀcannot	-1499
‚ĖĀtaking	-1500
‚ĖĀearlier	-1501
SL	-1502
AND	-1503
mper	-1504
ters	-1505
‚ĖĀISL	-1506
actly	-1507
‚ĖĀOnce	-1508
‚ĖĀexec	-1509
‚ĖĀinst	-1510
‚ĖĀallow	-1511
‚ĖĀISLAND	-1512
‚ĖĀmaking	-1513
deed	-1514
leep	-1515
‚ĖĀmet	-1516
eally	-1517
‚ĖĀGold	-1518
‚ĖĀfuture	-1519
‚ĖĀsingle	-1520
‚ĖĀremember	-1521
dy	-1522
oul	-1523
‚ĖĀ90	-1524
‚ĖĀ99	-1525
‚ĖĀOr	-1526
‚ĖĀco	-1527
‚ĖĀRed	-1528
‚ĖĀcity	-1529
‚ĖĀlate	-1530
‚ĖĀsurpr	-1531
‚ĖĀweapon	-1532
eak	-1533
eal	-1534
led	-1535
fect	-1536
‚ĖĀHelp	-1537
‚ĖĀamaz	-1538
‚ĖĀeyes	-1539
‚ĖĀtast	-1540
‚ĖĀFather	-1541
‚ĖĀexpect	-1542
‚ĖĀcomplete	-1543
"?	-1544
aut	-1545
ings	-1546
‚ĖĀCar	-1547
‚ĖĀTown	-1548
‚ĖĀparty	-1549
‚ĖĀHowever	-1550
to	-1551
‚ĖĀalm	-1552
ations	-1553
ertain	-1554
‚ĖĀMaybe	-1555
‚ĖĀforest	-1556
ets	-1557
ger	-1558
ucc	-1559
‚ĖĀCA	-1560
amed	-1561
‚ĖĀPer	-1562
‚ĖĀdifferent	-1563
aur	-1564
‚ĖĀBec	-1565
‚ĖĀexc	-1566
‚ĖĀpres	-1567
‚ĖĀBlack	-1568
‚ĖĀReally	-1569
‚ĖĀamazing	-1570
‚ĖĀstrange	-1571
‚ĖĀmountain	-1572
‚ĖĀdefinitely	-1573
ail	-1574
‚ĖĀChe	-1575
‚ĖĀAlab	-1576
zy	-1577
ror	-1578
ster	-1579
‚ĖĀpast	-1580
‚ĖĀlater	-1581
‚ĖĀwords	-1582
‚ĖĀdisapp	-1583
‚ĖĀstraight	-1584
ney	-1585
‚ĖĀ88	-1586
‚ĖĀIsn	-1587
‚ĖĀSay	-1588
‚ĖĀdep	-1589
odile	-1590
‚ĖĀnews	-1591
‚ĖĀprep	-1592
‚ĖĀforget	-1593
‚ĖĀshouldn	-1594
‚ĖĀAlabasta	-1595
‚ĖĀdelicious	-1596
alm	-1597
tic	-1598
erry	-1599
rave	-1600
‚ĖĀfle	-1601
‚ĖĀroom	-1602
aph	-1603
oud	-1604
‚ĖĀ97	-1605
reng	-1606
‚ĖĀHave	-1607
‚ĖĀfell	-1608
selves	-1609
‚ĖĀAd	-1610
‚ĖĀhot	-1611
‚ĖĀbell	-1612
‚ĖĀcons	-1613
‚ĖĀones	-1614
‚ĖĀshot	-1615
‚ĖĀstreng	-1616
‚ĖĀexactly	-1617
aro	-1618
iet	-1619
‚ĖĀ98	-1620
‚ĖĀma	-1621
cept	-1622
‚ĖĀpat	-1623
‚ĖĀdied	-1624
‚ĖĀgave	-1625
‚ĖĀseem	-1626
‚ĖĀalone	-1627
‚ĖĀAnyway	-1628
rocodile	-1629
‚ĖĀserious	-1630
sw	-1631
lin	-1632
‚ĖĀdumb	-1633
‚ĖĀhigh	-1634
‚ĖĀLooks	-1635
‚ĖĀbeaut	-1636
‚ĖĀbusiness	-1637
GH	-1638
imp	-1639
ned	-1640
uly	-1641
arge	-1642
ided	-1643
‚ĖĀcold	-1644
‚ĖĀBecause	-1645
‚ĖĀstronger	-1646
iff	-1647
‚ĖĀKn	-1648
ouch	-1649
‚ĖĀburn	-1650
‚ĖĀeasy	-1651
‚ĖĀbelly	-1652
‚ĖĀstrength	-1653
‚ĖĀsupposed	-1654
‚ĖĀdangerous	-1655
‚ĖĀCr	-1656
‚ĖĀwin	-1657
‚ĖĀgate	-1658
‚ĖĀlady	-1659
‚ĖĀsold	-1660
‚ĖĀspec	-1661
bt	-1662
co	-1663
its	-1664
‚ĖĀeye	-1665
udden	-1666
‚ĖĀCake	-1667
‚ĖĀSeven	-1668
‚ĖĀtreat	-1669
QU	-1670
cl	-1671
iece	-1672
owers	-1673
‚ĖĀGarp	-1674
‚ĖĀreach	-1675
‚ĖĀtrans	-1676
‚ĖĀFlower	-1677
‚ĖĀhappens	-1678
mir	-1679
form	-1680
‚ĖĀhey	-1681
‚ĖĀDoes	-1682
‚ĖĀTell	-1683
‚ĖĀlear	-1684
mander	-1685
‚ĖĀMerry	-1686
‚ĖĀsense	-1687
‚ĖĀwhich	-1688
‚ĖĀentire	-1689
‚ĖĀcertain	-1690
‚ĖĀSomething	-1691
we	-1692
"?!	-1693
alf	-1694
‚ĖĀSer	-1695
‚ĖĀhon	-1696
‚ĖĀHead	-1697
‚ĖĀhungry	-1698
‚ĖĀCrocodile	-1699
col	-1700
ries	-1701
side	-1702
‚ĖĀfast	-1703
‚ĖĀchang	-1704
‚ĖĀshoot	-1705
EN	-1706
ys	-1707
ead	-1708
oom	-1709
osh	-1710
‚ĖĀMa	-1711
edro	-1712
‚ĖĀjer	-1713
‚ĖĀBring	-1714
‚ĖĀknown	-1715
‚ĖĀscary	-1716
‚ĖĀalmost	-1717
‚ĖĀmoving	-1718
‚ĖĀenemies	-1719
‚ĖĀwedding	-1720
utes	-1721
‚ĖĀref	-1722
‚ĖĀWhole	-1723
‚ĖĀtaken	-1724
‚ĖĀsudden	-1725
gly	-1726
rit	-1727
‚ĖĀsy	-1728
emon	-1729
‚ĖĀDad	-1730
‚ĖĀpos	-1731
ction	-1732
glyph	-1733
‚ĖĀDrag	-1734
‚ĖĀpull	-1735
‚ĖĀknows	-1736
‚ĖĀstuff	-1737
oneglyph	-1738
ba	-1739
ife	-1740
‚ĖĀfig	-1741
‚ĖĀgod	-1742
‚ĖĀtea	-1743
‚ĖĀblue	-1744
‚ĖĀEmper	-1745
‚ĖĀcreat	-1746
bel	-1747
‚ĖĀwa	-1748
‚ĖĀdou	-1749
‚ĖĀlog	-1750
ortun	-1751
‚ĖĀdire	-1752
‚ĖĀsink	-1753
‚ĖĀorder	-1754
‚ĖĀusing	-1755
‚ĖĀscared	-1756
‚ĖĀsurviv	-1757
ars	-1758
aru	-1759
‚ĖĀEV	-1760
ched	-1761
‚ĖĀcapt	-1762
‚ĖĀWater	-1763
‚ĖĀcrazy	-1764
‚ĖĀremain	-1765
‚ĖĀperfect	-1766
ET	-1767
LL	-1768
OW	-1769
ITH	-1770
ale	-1771
chn	-1772
ner	-1773
‚ĖĀ96	-1774
come	-1775
ical	-1776
irty	-1777
‚ĖĀGET	-1778
‚ĖĀdue	-1779
‚ĖĀjob	-1780
‚ĖĀopp	-1781
‚ĖĀsix	-1782
‚ĖĀEVEN	-1783
‚ĖĀWITH	-1784
‚ĖĀyours	-1785
‚ĖĀhandle	-1786
iful	-1787
‚ĖĀSky	-1788
‚ĖĀArmy	-1789
‚ĖĀfail	-1790
omeday	-1791
‚ĖĀclear	-1792
‚ĖĀchange	-1793
‚ĖĀcrimin	-1794
‚ĖĀgreatest	-1795
ER	-1796
cy	-1797
ori	-1798
‚ĖĀEx	-1799
‚ĖĀWha	-1800
‚ĖĀhar	-1801
‚ĖĀris	-1802
‚ĖĀsac	-1803
‚ĖĀsent	-1804
‚ĖĀquick	-1805
‚ĖĀwaste	-1806
‚ĖĀflying	-1807
‚ĖĀthanks	-1808
‚ĖĀbrought	-1809
‚ĖĀworried	-1810
oa	-1811
imate	-1812
‚ĖĀQuit	-1813
‚ĖĀcrap	-1814
‚ĖĀPedro	-1815
‚ĖĀShand	-1816
‚ĖĀexist	-1817
‚ĖĀponeglyph	-1818
po	-1819
aya	-1820
rot	-1821
‚ĖĀUh	-1822
‚ĖĀNew	-1823
‚ĖĀten	-1824
‚ĖĀconf	-1825
‚ĖĀFirst	-1826
‚ĖĀSince	-1827
‚ĖĀshall	-1828
‚ĖĀapolog	-1829
‚ĖĀminutes	-1830
‚ĖĀpossible	-1831
ima	-1832
‚ĖĀ87	-1833
ards	-1834
‚ĖĀKom	-1835
‚ĖĀrid	-1836
‚ĖĀSure	-1837
‚ĖĀcoll	-1838
‚ĖĀmine	-1839
morrow	-1840
‚ĖĀfront	-1841
‚ĖĀsleep	-1842
‚ĖĀsuper	-1843
‚ĖĀtruly	-1844
‚ĖĀtruth	-1845
‚ĖĀDoctor	-1846
‚ĖĀfinish	-1847
‚ĖĀreport	-1848
‚ĖĀcurrent	-1849
‚ĖĀtomorrow	-1850
AL	-1851
ha	-1852
LOW	-1853
PIT	-1854
‚ĖĀ505	-1855
‚ĖĀAhh	-1856
‚ĖĀMad	-1857
‚ĖĀate	-1858
LOWER	-1859
PITAL	-1860
‚ĖĀboat	-1861
‚ĖĀjump	-1862
‚ĖĀcarry	-1863
‚ĖĀgroup	-1864
‚ĖĀFLOWER	-1865
‚ĖĀCAPITAL	-1866
‚ĖĀstarted	-1867
‚ĖĀsurvive	-1868
CH	-1869
org	-1870
uma	-1871
medi	-1872
‚ĖĀsub	-1873
‚ĖĀyes	-1874
‚ĖĀsign	-1875
‚ĖĀCould	-1876
‚ĖĀbuild	-1877
‚ĖĀbastards	-1878
The	-1879
ili	-1880
yle	-1881
‚ĖĀZe	-1882
alls	-1883
dred	-1884
‚ĖĀann	-1885
round	-1886
‚ĖĀLady	-1887
‚ĖĀstory	-1888
‚ĖĀMother	-1889
‚ĖĀground	-1890
‚ĖĀimmedi	-1891
‚ĖĀforgive	-1892
ico	-1893
‚ĖĀSw	-1894
‚ĖĀlo	-1895
ield	-1896
itch	-1897
ully	-1898
ummy	-1899
‚ĖĀKar	-1900
‚ĖĀ	-1901
e	-1902
t	-1903
o	-1904
a	-1905
i	-1906
n	-1907
s	-1908
h	-1909
r	-1910
l	-1911
u	-1912
.	-1913
d	-1914
y	-1915
!	-1916
m	-1917
g	-1918
w	-1919
c	-1920
f	-1921
'	-1922
p	-1923
b	-1924
,	-1925
k	-1926
I	-1927
?	-1928
v	-1929
T	-1930
W	-1931
S	-1932
H	-1933
Y	-1934
-	-1935
M	-1936
A	-1937
B	-1938
L	-1939
O	-1940
:	-1941
0	-1942
D	-1943
C	-1944
N	-1945
G	-1946
j	-1947
P	-1948
F	-1949
K	-1950
R	-1951
5	-1952
E	-1953
9	-1954
x	-1955
1	-1956
4	-1957
U	-1958
8	-1959
z	-1960
"	-1961
7	-1962
‚ô™	-1963
6	-1964
J	-1965
q	-1966
V	-1967
2	-1968
3	-1969
Z	-1970
Q	-1971
√©	-1972
√Ľ	-1973
√®	-1974
=	-1975
;	-1976
X	-1977
+	-1978
(	-1979
)	-1980
√Č	-1981
#	-1982
√ģ	-1983
&	-1984
√ī	-1985
%	-1986
√†	-1987
√Ę	-1988
√™	-1989
\	-1990
√ü	-1991
√§	-1992
√∂	-1993
√ľ	-1994
Ňí	-1995
